
<p>(주)비욘텍(이하 “회사”라 함)에서 운영하는 Way2Expo(https://way2expo.com)(이하 “서비스”라 함)]는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자의 정보를 보호할 수 있도록 다음과 같은 처리방침을 두고 있습니다.</p>



<p>“회사”는 개인정보처리방침을 개정하는 경우 웹사이트에 공지(또는 개별공지)할 것입니다.</p>



<p>○ 본 방침은 2020년 07월 27일부터 시행됩니다.</p>



<p>1. 개인정보의 처리 목적</p>



<p>“회사”는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>



<p>① 홈페이지 회원가입 및 관리 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지 등을 목적으로 개인정보를 처리합니다.</p>



<p>② 민원사무 처리 이용자의 신원 확인, 민원 사항 확인, 사실조사를 위한 연락과 통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</p>



<p>③ 서비스 또는 재화 제공 서비스 제공, 물품배송, 요금결제, 정산, 본인인증, 맞춤 서비스 제공, 콘텐츠 제공, 뉴스 발송 등을 목적으로 개인정보를 처리합니다.</p>



<p>④ 마케팅 및 광고에의 활용 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p>



<p>2. 개인정보 수집범위</p>



<p>– 개인정보 항목 : 이메일, 비밀번호, 로그인ID, 생년월일, 이름, 서비스 이용 기록, 접속 IP 정보, 접속 로그, 쿠키, 결제 정보, 결제기록, 소셜로그인시 소셜 아이디, 고유키값 – 수집방법 : 홈페이지, 서면양식, 전화/팩스, 경품행사</p>



<p>– 보유근거 : 서비스이용약관</p>



<p>– 보유기간 : 5년</p>



<p>– 관련법령 : 신용정보의 수집·처리 및 이용 등에 관한 기록(3년), 소비자의 불만 또는 분쟁처리에 관한 기록(3년), 대금결제 및 재화 등의 공급에 관한 기록(5년), 계약 또는 청약철회 등에 관한 기록(5년)</p>



<p>3. 개인정보의 처리 및 보유 기간</p>



<p>① “회사”는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.</p>



<p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>



<p>1). 홈페이지 회원가입 및 관리 목적 “홈페이지 회원가입 및 관리”와 관련한 개인정보는 수집.이용에 관한 동의일로부터 5년 까지 위 이용목적을 위하여 보유·이용됩니다.</p>



<p>– 보유근거 : 서비스 제공</p>



<p>– 관련법령 :</p>



<p>가. 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년</p>



<p>나. 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</p>



<p>다. 대금결제 및 재화 등의 공급에 관한 기록 : 5년</p>



<p>라. 계약 또는 청약철회 등에 관한 기록 : 5년</p>



<p>4. 개인정보의 제3자 제공에 관한 사항</p>



<p>① “회사”는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</p>



<p>② “회사”는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</p>



<p>– 개인정보를 제공받는 자 : JTNET(제이티넷)</p>



<p>– 제공받는 자의 개인정보 이용목적 : 이메일, 회사전화번호, 회사명, 신용카드정보, 은행계좌정보</p>



<p>– 제공받는 자의 보유 및 이용기간: 1년</p>



<p>5. 개인정보처리 위탁</p>



<p>① “회사”는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>



<p>– 위탁받는 자 (수탁자) : JTNET(제이티넷)</p>



<p>– 위탁하는 업무의 내용 : 구매 및 요금결제 / 본인인증</p>



<p>– 위탁기간 : 서비스 탈퇴 시 또는 위탁계약 종료 시</p>



<p>② “회사”는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</p>



<p>③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>



<p>6. 정보주체의 권리,의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>



<p>① 정보주체는 “회사” 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>



<p>1) 개인정보 열람요구</p>



<p>2) 오류 등이 있을 경우 정정 요구</p>



<p>3) 삭제요구</p>



<p>4) 처리정지 요구</p>



<p>② 제1항에 따른 권리 행사는 “회사” 에 대해 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 “회사”는 이에 대해 지체 없이 조치하겠습니다.</p>



<p>③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출 하셔야 합니다.</p>



<p>④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>



<p>⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>



<p>⑥ “회사”는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>



<p>8. 개인정보의 파기</p>



<p>“회사”는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>



<p>– 파기절차 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</p>



<p>-파기기한 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>



<p>– 파기방법 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</p>



<p>– 휴면회원(또는 휴면 계정)의 경우 다음과 같이 처리 합니다.</p>



<p>&gt; 휴면 회원(또는 휴면 계정)이란 “회사”의 서비스를 1년간 이용하지 않은 회원(계정)을 말합니다.</p>



<p>&gt; 관련 법규 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제 29조 및 시행령 제16조</p>



<p>&gt; 미이용 기준 : “회사”의 서비스에 웹사이트나 앱 등을 통해 로그인 날짜 기준</p>



<p>&gt; 휴면 회원 처리 안내 : 30일 전에 이메일을 통한 안내</p>



<p>&gt; 휴면 회원에 대한 개인정보 처리 : 다른 회원 정보와 분리 보관조치</p>



<p>&gt; 계정활성화 : 휴면 회원 처리일 이후 4년 이내에 웹사이트에 로그인 하여 휴면 계정을 활성화 할 수 있습니다.</p>



<p>&gt; 파기 : 휴면 계정으로 전환된 이후 4년이 지난 경우 개인정보들은 모두 삭제 됩니다.</p>



<p>&gt; 휴면 계정 이후 개인정보가 파기된 경우에는 재가입하여야 합니다.</p>



<p>9. 기타 법령에 따른 개인정보 보유 및 이용기간</p>



<p>고객의 개인정보는 고객이 회사가 제공하는 서비스를 이용하는 동안 개인정보 보호방침에 의거 관리되고 있습니다. 고객의 개인정보는 원칙적으로 수집목적 및 제공받은 목적이 달성되면 파기되지만 제반 법령의 규정에 의거 보존할 필요가 있는 경우 아래의 경우에 한해 개인정보를 보유합니다.</p>



<p>– 국세기본법 제85조의 3(장부 등의 비치 및 보존)에 따라 모든 거래에 관한 장부 및 증빙서류를 법정신고기한이 경과한 날로부터 5년간 보존.</p>



<p>– 국세기본법 제26조의2(국세부과의 제척기간)에 따라 일부 채권의 경우 민법상 소멸시효(3년)가 완성된 후 대손처리에 관한 증빙서류를 5년간 보존.</p>



<p>– 법인세법 제112조(장부의 비치/기장)에 따라 장부와 관계 있는 중요한 증빙서류를 신고기한이 경과한 날부터 5년간 보존. – 법인세법 제116조(지출증빙서류의 수취 및 보관) 등에 따라 모든 거래에 관한 증빙서류를 신고기한이 경과한 날부터 5년간 보존.</p>



<p>– 부가가치세법 제31조(기장)에 따라 장부와 교부한 세금계산서 또는 영수증을 확정신고일로부터 5년간 보존, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유.</p>



<p>– 보유기간을 고객에게 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 고객의 동의를 받을 경우 에는 약속한 보유 기간 동안.</p>



<p>10. 개인정보 보호책임자</p>



<p>① “회사” 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>



<p>▶ 개인정보 보호책임자</p>



<p>성명 : 기술지원팀</p>



<p>직책 : 기술지원 팀장</p>



<p>연락처 : 1577-8764, way2expo@way2expo.com</p>



<p>※ 개인정보 보호 담당부서로 연결됩니다.</p>



<p>▶ 개인정보 보호 담당부서</p>



<p>부서명 : 기술지원팀</p>



<p>담당자 : 기술지원 팀장</p>



<p>연락처 : 1577-8764, way2expo@way2expo.com</p>



<p>② 정보주체께서는 “회사” 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. “회사”는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</p>



<p>11. 개인정보 처리방침 변경</p>



<p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>



<p>12. 개인정보의 안전성 확보 조치</p>



<p>“회사”는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적 및 물리적 조치를 하고 있습니다.</p>



<p>① 정기적인 자체 감사 실시 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.</p>



<p>② 개인정보 취급 직원의 최소화 및 교육 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</p>



<p>③ 내부관리계획의 수립 및 시행 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</p>



<p>④ 해킹 등에 대비한 기술적 대책 “회사”는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</p>



<p>⑤ 개인정보의 암호화 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>



<p>⑥ 접속기록의 보관 및 위변조 방지 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.</p>



<p>⑦ 개인정보에 대한 접근 제한 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>



<p>⑧ 문서보안을 위한 잠금장치 사용 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.</p>



<p>⑨ 비인가자에 대한 출입 통제 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
