<p>(주)비욘텍이 운영하는 Way2Expo(https://www.way2expo.com)에 오신 것을 환영합니다. 이 웹사이트와 서비스를 이용함으로써 귀하는 이 이용약관에 동의하는 것으로 간주합니다. 본 약관에 동의하지 않는 경우 사이트 또는 서비스를 사용하지 마십시오.</p>



<p>제1조(목적)</p>



<p>이 약관은 (주)비욘텍(이하 “회사”라 함)가 Way2Expo(https://www.way2expo.com)에서 제공하는 다양한 서비스와 제품(이하 총체적으로 “서비스”라 함)을 이용함에 있어 이용자의 권리와 의무 및 책임사항 등을 규정함을 목적으로 합니다.</p>



<p>제2조(정의)</p>



<p>① “서비스”란 회사가 제공하는 웹사이트, 앱등에 포함된 다양한 서비스와 제품이나 재화를 의미 합니다.</p>



<p>② “클라우드 서비스”란 회사가 제공하는 “서비스”중에서 클라우드 방식으로 제공되는 화상회의와 같은 온라인 서비스를 말합니다.</p>



<p>③ “이용자”란 “서비스”에 접속하여 이 약관에 동의하고 서비스를 이용하는 회원 및 비회원을 말합니다.</p>



<p>④ “회원”이라 함은 “서비스”에 회원등록을 한 자로서, 계속적으로 “서비스”를 이용할 수 있는 자를 말합니다.</p>



<p>⑤ “비회원”이라 함은 회원에 가입하지 않고 “서비스”를 이용하는 자를 말합니다.</p>



<p>⑥ “아이디(ID)”이라 함은 “이용자” 식별과 “서비스”이용을 위해 사용되는 이메일 주소 및 기타방식의 로그인 계정을 말합니다.</p>



<p>⑦ “비밀번호”라 함은 “서비스” 이용을 위하여 “회원”의 “아이디(ID)”와 연동되는 “회원”이 설정하여 “서비스”에 등록한 문자와 숫자의 조합을 말합니다.</p>



<p>제3조 (약관 등의 명시와 설명 및 개정)</p>



<p>① “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 “서비스”의 초기 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>



<p>② “회사”는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책임․환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</p>



<p>③ “회사”는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>



<p>④ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “서비스”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</p>



<p>⑤ “회사”가 약관을 개정할 경우 그 개정약관은 그 적용일자 부터 적용됩니다. 그리고, 이전 “이용자”가 개정된 약관에 동의하지 않는 경우 계정 삭제 및 회원탈퇴 할 수 있습니다. 다만, 이미 계약을 체결한 “이용자”중에서 계약 기한이 남아 있고, 이전 약관이 “이용자”에게 유리한 경우, 해당 항목은 이전 약관의 항목이 적용될 수 있으며, 개정된 약관이 보편적으로 “이용자”에게 유리한 경우 “이용자”가 회사에 개정된 약관으로 변경을 요청할 수 있으며, “회사”가 일괄 적용 할 수 있습니다.</p>



<p>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.</p>



<p>제4조(서비스의 제공 및 변경)</p>



<p>① “회사”는 다음과 같은 업무를 수행합니다.</p>



<p>1. 온라인 박람회 및 화상회의(Video Conferencing)등 다양한 “클라우드 서비스” 제공 및 운영</p>



<p>2. 기타 “회사”가 추가로 개발하여 제공하는 “서비스” 제공 및 운영</p>



<p>② “회사”는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 “서비스”를 변경할 수 있습니다.</p>



<p>③ “서비스”의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 “서비스”의 내용 및 제공일자 등은 그 변경 전에 “공지 화면” 등 또는 “서비스” 홈페이지 초기화면에 게시하여야 합니다.</p>



<p>④ “회사”는 무료로 제공되는 “서비스”의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 “이용자”에게 어떠한 보상도 하지 않습니다.</p>



<p>제5조(서비스의 중단)</p>



<p>① “회사”는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>



<p>② “회사”는 유료 서비스의 제공과 관련, 화상회의 유료 서비스에 대하여 회사의 귀책사유로 사전고지 없이 1일(24시간)이상 연속하여 서비스가 중단되거나 장애가 발생한 경우, 서비스 중지 및 장애시간의 3배에 대한 이용 시간을 무료로 연장하고, “이용자”는 회사에 대하여 별도의 손해배상을 청구할 수 없습니다.</p>



<p>온라인 박람회 유료서비스의 장애는 전체 기간 중 장애 시간을 고려하여 백분율로 환산하여 다음해 박람회 이용료를 할인하여 준다. &nbsp;“이용자”는 회사에 대하여 별도의 손해배상을 청구할 수 없습니다</p>



<p>③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “회사”는 제8조에 정한 방법으로 “이용자”에게 통지하고, 후불로 결제한 대금은 환불되지 않습니다.</p>



<p>제6조(회원가입)</p>



<p>① “서비스”를 이용하려는 “이용자”는 “회사”가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</p>



<p>② “회사”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</p>



<p>1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 “회사”의 회원재가입 승낙을 얻은 경우에는 예외로 한다.</p>



<p>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</p>



<p>3. 기타 회원으로 등록하는 것이 “회사”의 정책상, 기술상 현저히 지장이 있다고 판단되는 경우</p>



<p>③ 회원가입계약의 성립 시기는 “회사”의 승낙이 “서비스”의 시스템을 통해 회원에게 도달한 시점으로 합니다.</p>



<p>④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 “회사”에 대하여 “서비스”가 제공하는 회원정보 수정 등의 방법으로 그 변경사항을 알려 정상적인 “서비스” 운영에 지장을 초래하지 않아야 합니다.</p>



<p>제7조(회원 탈퇴 및 자격 상실 등)</p>



<p>① 회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 즉시 회원탈퇴를 처리합니다. ② 회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지시킬 수 있습니다.</p>



<p>1. 가입 신청 시에 허위 내용을 등록한 경우</p>



<p>2. “회원”이 구입한 서비스나 제품 등의 대금, 기타 “서비스”이용에 관련하여 회원이 부담하는 채무를 기일내에 지급하지 않는 경우</p>



<p>3. 다른 사람의 “서비스” 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</p>



<p>4. “서비스”를 이용하여 법령 또는 이 약관이 금지하거나 공공의 질서와 선량한 풍속에 반하는 행위를 하는 경우</p>



<p>③ “회사”가 회원 자격을 제한이나 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “회사”는 회원자격을 상실시킬 수 있습니다.</p>



<p>④ “회사”가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 “회원”에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</p>



<p>제8조(회원에 대한 통지)</p>



<p>① “회사”가 회원에 대한 통지를 하는 경우, “회원”이 “회사”와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</p>



<p>② “회사”는 불특정다수 회원에 대한 통지의 경우 1주일이상 “서비스” 웹사이트에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, “회원” 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</p>



<p>제9조(구매신청 및 개인정보 제공 동의 등)</p>



<p>① “서비스”이용자는 “서비스”상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “회사”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 1. 서비스 상품 선택</p>



<p>2. 서비스 이용자의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</p>



<p>3. 약관내용에 대한 확인</p>



<p>4. 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시 (예, 마우스 클릭)</p>



<p>5. 재화등의 구매신청 및 이에 관한 확인 또는 “서비스”의 확인에 대한 동의</p>



<p>6. 결제방법의 선택</p>



<p>② “회사”가 “서비스”운영이나 이벤트를 위해 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우</p>



<p>1. 개인정보를 제공받는 자,</p>



<p>2. 개인정보를 제공받는 자의 개인정보 이용목적,</p>



<p>3. 제공하는 개인정보의 항목,</p>



<p>4. 개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.)</p>



<p>③ “회사”가 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는</p>



<p>1. 개인정보 취급위탁을 받는 자,</p>



<p>2. 개인정보 취급위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.) 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 취급방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 됩니다.</p>



<p>제10조 (서비스 구매 계약의 성립)</p>



<p>① “회사”는 “이용자”의 서비스 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</p>



<p>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</p>



<p>2. 기타 구매신청에 승낙하는 것이 “회사”에 정책상, 기술상 현저히 지장이 있다고 판단하는 경우</p>



<p>② “회사”의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</p>



<p>③ “회사”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</p>



<p>제11조(서비스 요금 결제 방법)</p>



<p>“서비스”에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, “회사”는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>



<p>① 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</p>



<p>② 기타 “회사”에서 제공하는 전자적 지급 방법에 의한 대금 지급 등</p>



<p>제12조(구매 수신확인통지와 구매신청 변경 및 취소)</p>



<p>① “회사”는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. ② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 “회사”는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.</p>



<p>제13조(요금)</p>



<p>① “이용자”가 납입하여야 하는 요금은 홈페이지에 게시한 서비스 가격정책과 같습니다. (https://www.way2expo.com)</p>



<p>② “회사”는 서비스 정책에 따라 요금을 변경할 수 있습니다.</p>



<p>제14조(환급)</p>



<p>① “회사”는 “이용자”가 구매신청한 서비스를 제공 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>



<p>② 유료 서비스 기간이 남아 있는 상태에서 “회사”의 사유로 인해 서비스가 더 이상 운영되지 않게 된 경우 잔여일에 대한 요금을 환산하여 “이용자”에게 환급 하거나 환급에 필요한 조치를 취합니다.</p>



<p>③ “이용자”가 유료 서비스 기간이 남아 있는 “클라우드 서비스”를 해지할 경우 남은 기간 동안 사용할 수 있으며, 잔여 금액은 환급되지 않습니다.</p>



<p>④ “클라우드 서비스”에 대해 유료 서비스 기간이 남아 있는 “이용자”가 회원 탈퇴시 잔여 금액은 환급되지 않습니다.</p>



<p>⑤ “회사”가 부담하였거나 부담할 부대비용 수수료를 차감하여 환급할 수 있습니다.</p>



<p>⑥ 환급 규정 항목은 별도 공지하여 안내 할 수 있습니다.</p>



<p>제15조(청약철회 , 위약금 등)</p>



<p>① “회사”가 이용자에게 제공하는 “서비스”는 구매 시부터 7일 이내에 청약 철회를 할 수 있으며, 이 기간이 경과한 “서비스”는 청약철회가 제한됩니다. 다만, 7일 이내에 청약을 철회할 수 있는 경우는 다음 각 호와 같습니다.</p>



<p>1. 구매 후 7일내에 “서비스”를 사용하지 않았거나, 사용하였다고 볼 수 없고 웹사이트등을 통해 “회사”에 서비스 해지 의사를 표시한 경우</p>



<p>2. 자동 연장 결제 후 7일이내 “서비스”를 사용하지 않았거나, 사용하였다고 볼 수 없고 웹사이트등을 통해 “회사”에 서비스 해지 의사를 표시한 경우</p>



<p>3. 결제 오류 등 부득이한 사유로 청약철회가 필요한 사실이 인정된 경우</p>



<p>② “서비스”의 하자가 아닌 다른요소로 인하여 “서비스”를 사용하지 못한 경우는 청약철회가 제한됩니다.</p>



<p>제16조(개인정보보호)</p>



<p>① “회사”는 이용자의 개인정보 수집시 “서비스”제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.</p>



<p>② “회사”는 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</p>



<p>③ “회사”는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.</p>



<p>④ “회사”는 수집된 개인정보를 목적외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</p>



<p>⑤ “회사”는 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명, 이메일, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</p>



<p>⑥ “이용자”는 언제든지 “회사”가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “회사”는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. “이용자”가 오류의 정정을 요구한 경우에는 “회사”는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</p>



<p>⑦ “회사”는 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</p>



<p>⑧ “회사” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</p>



<p>⑨ “회사”는 개인정보의 수집·이용·제공에 관한 동의 란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</p>



<p>제17조(“회사”의 의무)</p>



<p>① “회사”는 법령과 이 약관이 금지하거나 공공의 질서와 선량한 풍속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.</p>



<p>② “회사”는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p>



<p>③ “회사”는 서비스”의 제공에 필요한 경우 정기점검 및 긴급수시점검을 실시할 수 있으며, 점검시간은 홈페이지에 공지한 바에 따릅니다.</p>



<p>④ “회사”는 기술상·운영상 등의 문제로 인하여 “서비스” 전부를 중단할 수 있으며, 이 경우 30일전에 홈페이지에 이를 공지합니다. 단, 사전에 통지할 수 없는 중대하고 부득이한 사정이 있는 경우는 사후에 통지를 할 수 있습니다.</p>



<p>⑤ “회사”는 제4항에 따라 “서비스”를 중단하는 경우, 이미 결제된 “서비스” 까지만 사용할 수 있으며, 자동결제는 일괄 취소 됩니다. “이용자”는 이에 대하여 손해배상 또는 환급을 청구할 수 없습니다.</p>



<p>⑥ “회사”는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</p>



<p>제18조(회원의 “아이디(ID)” 및 비밀번호에 대한 의무)</p>



<p>① 제16조의 경우를 제외한 “아이디(ID)”와 비밀번호에 관한 관리책임은 회원에게 있습니다.</p>



<p>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</p>



<p>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “회사”에 통보하고 “회사”의 안내가 있는 경우에는 그에 따라야 합니다.</p>



<p>제19조(“이용자”의 의무)</p>



<p>이용자는 다음 행위를 하여서는 안 됩니다.</p>



<p>① 신청 또는 변경시 허위 내용의 등록</p>



<p>② 타인의 정보 도용</p>



<p>③ “서비스”에 게시된 정보의 변경</p>



<p>④ “회사”가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</p>



<p>⑤ “회사”와 기타 제3자의 저작권 등 지적재산권에 대한 침해</p>



<p>⑥ “회사”와 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p>



<p>⑦ 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공공의 질서와 선량한 풍속에 반하는 정보를 “서비스”에 공개 또는 게시하는 행위</p>



<p>⑧ 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통하여 “서비스”를 복제, 분해 또는 모방 기타 변형하는 행위</p>



<p>⑨ 서비스의 이용권한을 타인에게 양도, 대여하는 행위</p>



<p>⑩ 기타 불법적이거나 부당한 행위</p>



<p>제20조(분쟁해결)</p>



<p>① “회사”는 “이용자”가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치, 운영합니다.</p>



<p>② “회사”는 “이용자”로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.</p>



<p>③ “회사”와 “이용자” 간에 발생한 전자상거래 분쟁과 관련하여 “이용자”의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</p>



<p>제21조(재판관할 및 준거법)</p>



<p>① “회사”와 “이용자” 간에 발생한 분쟁에 관한 소송의 관할법원은 인천지방법원으로 한다.</p>



<p>② “회사”와 “이용자” 간에 제기된 소송에는 한국법을 적용합니다.</p>



<p>[부칙]</p>



<p>① 이 약관의 시행일은 2020년 07월 27일부터 입니다. (기준시간 : 한국)</p>
