<?php
return [
    'area' => [
        '서울', '경기', '인천', '강원', '경북', '경남', '충북', '충남', '전북', '전남',
        '제주', '대전', '부산', '대구', '광주', '울산', '세종'
    ],
    'age' => [
        10, 20, 30, 40, 50, 60, 70
    ],
    'purpose_viewing' => [
        '신규 거래업체 탐색',
        '기존협력사 미팅',
        '새로운 상품 탐색',
        '업계동향 파악 및 정보수집',
        '제품구입',
        '기타'
    ],
    'industry' => [
        '유통,도매업', '소매업', '제조업', '무역업', '서비스업', '기타'
    ],
    'company_position' => [
        '대표이사', '본부장', '파트장', '팀장', '실장', '과장', '점장', '지점장', '사업부장', '연구원'
    ],
];
